export const productCards = [
  {
    skinType: "для нормальной кожи",
    image: "moisturizing-mousse",
    title: "Увлажняющий мусс",
    description: "Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.",
    compound: [
        'активные натуральные комплексы',
        'витамины C, A, PP, B И E',
        'солнцезащитные компоненты',
      ],
    price: 2750
  },
  {
    skinType: "для нормальной кожи",
    image: "moisturizing-mask",
    title: "Увлажняющий маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: [
        'воски',
        'минералы',
        'масла'
      ],
    price: 3500
  },
  {
    skinType: "для нормальной кожи",
    image: "cleansing-gel",
    title: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
        'минералы',
        'витамины C, A, PP, B И E',
        'солнцезащитные компоненты'
      ],
    price: 2750
  },
  {
    skinType: "для нормальной кожи",
    image: "gift-set-No-1",
    title: "Подарочный набор №1",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
        'воски',
        'минералы',
        'масла'
      ],
    price: 4750
  },
  {
    skinType: "для нормальной кожи",
    image: "gift-set-No-5",
    title: "Подарочный набор №5",
    description: "Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.",
    compound: [
        'воски',
        'минералы',
        'масла'
      ],
    price: 7520
  }
];

